<?php

return [
    'symlink_created_text'   => 'Мы создали ссылку для вас.',
    'symlink_created_title'  => 'Создана недостающая ссылка на хранилище данных.',
    'symlink_failed_text'    => 'Не удалось создать недостающую ссылку: похоже, дело в хостинге.',
    'symlink_failed_title'   => 'Не удалось создать ссылку для хранилища данных.',
    'symlink_missing_button' => 'Исправьте',
    'symlink_missing_text'   => 'Не найдена ссылка на хранилище данных: это может вызвать проблемы с загрузкой медиафайлов.',
    'symlink_missing_title'  => 'Отсутствует ссылка на хранилище данных.',
];
