<?php

return [
    'page'           => 'Страница|Страници',
    'page_link_text' => 'Вижте всички страници',
    'page_text'      => 'Разполагате с  :count :string във вашата база. Кликнете на бутона за да ги видите всичките.',
    'post'           => 'Пост|Постове',
    'post_link_text' => 'Вижте всички постове',
    'post_text'      => 'Разполагате с  :count :string във вашата база. Кликнете на бутона за да ги видите всичките.',
    'user'           => 'Потребител|Потребители',
    'user_link_text' => 'Вижте всички потребители',
    'user_text'      => 'Разполагате с  :count :string във вашата база. Кликнете на бутона за да ги видите всичките.',
];
