<?php

return [
    'symlink_created_text'   => 'Ми щойно створили посилання для вас.',
    'symlink_created_title'  => 'Створено відсутнє посилання на сховище даних.',
    'symlink_failed_text'    => 'Не вдалось створити відсутнє посилання: схоже, справа в хостингу.',
    'symlink_failed_title'   => 'Не вдалось створити посилання для сховища даних.',
    'symlink_missing_button' => 'Виправте',
    'symlink_missing_text'   => 'Не знайдено посилання на сховище даних: це може спричинити проблеми з завантаженням медіафайлів.',
    'symlink_missing_title'  => 'Відсутнє посилання на сховище даних.',
];
