<?php

return [
    'page'                              => 'Էջ|Էջեր',
    'page_link_text'                    => 'Դիտել բոլոր էջերը',
    'page_text'                         => 'Դուք ունեք :count :string Ձեր տվյալների բազայում. Սեղմել ներքևի կոճակին տեսնելու բոլոր էջերը։',
    'post'                              => 'Գրառում|Գրառումներ',
    'post_link_text'                    => 'Տեսնել բոլոր գրառումները',
    'post_text'                         => 'Դուք ունեք :count :string Ձեր տվյալների բազայում. Սեղմել ներքևի կոճակին տեսնելու բոլոր գրառումները։',
    'user'                              => 'Օգտատեր|Օգտատերեր',
    'user_link_text'                    => 'Տեսնել բոլոր օգտատերերին',
    'user_text'                         => 'Դուք ունեք :count :string Ձեր տվյալների բազայում. Սեղմել ներքևի կոճակին տեսնելու բոլոր օգտատերերին։',
];
