<?php

return [
    'symlink_created_text'   => 'Մենք ուղղակի ստեղծել ենք անհայտ սիմվոլիկ հղում Ձեզ համար։',
    'symlink_created_title'  => 'Ստեղծվել է անհայտ պահեստավորման սիմվոլիկ հղում',
    'symlink_failed_text'    => 'Մեզ չհաջողվեց ստեղծել անհայտ սիմվոլիկ հղում Ձեր հավելվածի համար։ Թվում է Ջեր հոսթինգի մատակարարը չի սպասարկում այն։',
    'symlink_failed_title'   => 'Չհաջողվեց ստեղծել անհայտ պահպանման սիմվոլիկ հղում։',
    'symlink_missing_button' => 'Ֆիքսել այն',
    'symlink_missing_text'   => 'Մենք չենք կարողանում գտնել պահպանման սիմվոլիկ հղումը։Այն կարող է պրոբլեմներ առաջացնել բրաուզերից բեռնվող մեդիա ֆայլերի համար։',
    'symlink_missing_title'  => 'Բացակայում է պահեստավորման սիմվոլիկ հղումը',
];
