<?php

return [
    'page'           => 'Σελίδα|Σελίδες',
    'page_link_text' => 'Όλες οι σελίδες',
    'page_text'      => 'Έχετε :count :string στη βάση δεδομένων σας. Κάντε κλικ παρακάτω για να δείτε όλες τις σελίδες.',
    'post'           => 'Άρθρο|Άρθρα',
    'post_link_text' => 'Όλα τα άρθρα',
    'post_text'      => 'Έχετε :count :string στη βάση δεδομένων σας. Κάντε κλικ παρακάτω για να δείτε όλα τα άρθρα.',
    'user'           => 'Χρήστη|Χρήστες',
    'user_link_text' => 'Όλοι οι χρήστες',
    'user_text'      => 'Έχετε :count :string στη βάση δεδομένων σας. Κάντε κλικ παρακάτω για να δείτε όλους τους χρήστες.',
];
