<?php

return [
    'page'           => 'صفحات|صفحة',
    'page_link_text' => 'عرض جميع الصفحات',
    'page_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع الصفحات.',
    'post'           => 'مقالات|مقالة',
    'post_link_text' => 'عرض جميع المقالات',
    'post_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المقالات.',
    'user'           => 'أعضاء|عضو',
    'user_link_text' => 'عرض جميع المستخدمين',
    'user_text'      => 'لديك :count :string في قاعدة البيانات الخاصة بك. انقر على الزر أدناه لعرض جميع المستخدمين.',
];
