<?php

return [
    'add_new_folder'         => 'إضافة مجلد جديد',
    'audio_support'          => 'متصفحك لا يدعم عنصر الصوت.',
    'create_new_folder'      => 'إنشاء مجلد جديد',
    'delete_folder_question' => 'سيؤدي حذف مجلد إلى إزالة جميع الملفات والمجلدات الموجودة في داخله',
    'destination_folder'     => 'مجلد الوجهة',
    'drag_drop_info'         => 'يمكنك سحب الملفات وإفلاتها أو النقر أدناه لرفعها',
    'error_already_exists'   => 'عذراً، يوجد بالفعل ملف/مجلد بهذا الاسم في هذا المجلد.',
    'error_creating_dir'     => 'عذراً يبدو أن هناك خطأ في إنشاء المجلد، يرجى التحقق من صلاحياتك',

    'error_deleting_file' => 'عذراً، يبدو أنه حدث خطأ عند حذف هذا الملف، يرجى التحقق من صلاحياتك',

    'error_deleting_folder' => 'عذراً، يبدو أنه حدث خطأ عند حذف هذا المجلد، يرجى التحقق من صلاحياتك',

    'error_may_exist' => 'قد يكون هناك ملف أو مجلد موجود بالفعل بهذا الاسم. الرجاء اختيار اسم آخر أو حذف الملف الآخر.',

    'error_moving' => 'عذراً، يبدو أنه حصلت مشكلة أثناء نقل هذا الملف/المجلد، يرجى التأكد من أن لديك الصلاحيات الصحيحة.',

    'error_uploading'       => 'أخفق الرفع: حدث خطأ غير معلوم!',
    'folder_exists_already' => 'عذراً، هذا المجلد موجود بالفعل، يرجى حذف هذا المجلد إذا كنت ترغب في إعادة إنشائه',

    'image_does_not_exist'  => 'الصورة غير موجودة',
    'image_removed'         => 'تمت إزالة الصورة',
    'library'               => 'مكتبة الوسائط',
    'loading'               => 'تحميل ملفات الوسائط الخاصة بك',
    'move_file_folder'      => 'نقل ملف/مجلد',
    'new_file_folder'       => 'اسم ملف/مجلد جديد',
    'new_folder_name'       => 'اسم مجلد جديد',
    'no_files_here'         => 'لا توجد ملفات هنا.',
    'no_files_in_folder'    => 'لا توجد ملفات في هذا المجلد.',
    'nothing_selected'      => 'لم يتم تحديد ملف أو مجلد',
    'rename_file_folder'    => 'إعادة تسمية ملف/مجلد',
    'success_uploaded_file' => 'تم رفع ملف جديد بنجاح!',
    'success_uploading'     => 'تم رفع الصورة بنجاح!',
    'uploading_wrong_type'  => 'فشل الرفع: تنسيق الملف غير مدعوم أو أنه كبير جدا لرفعه!',
    'video_support'         => 'متصفحك الحالي لا يدعم تشغيل الفيديو.',
    'crop'                  => 'قص',
    'crop_and_create'       => 'قص وإنشاء',
    'crop_override_confirm' => 'ستستبدل الصورة الأصلية, هل أنت متأكد؟',
    'crop_image'            => 'قص الصورة',
    'success_crop_image'    => 'تم قص الصورة بنجاح',
    'height'                => 'الارتفاع: ',
    'width'                 => 'العرض: ',
];
