<?php

return [
    'page'           => 'စာမျက်နှာ|စာမျက်နှာများ',
    'page_link_text' => 'စာမျက်နှာအားလုံးကို ပြပါ။',
    'page_text'      => 'ဒေတာဘေ့စ်တွင် count: string ရှိပါသည်။ အားလုံးကိုကြည့်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ',
    'post'           => 'Post|Posts',
    'post_link_text' => 'posts များအားလုံးကြည့်ရန်',
    'post_text'      => 'ဒေတာဘေ့စ်တွင် count: string ရှိပါသည်။ အားလုံးကိုကြည့်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ',
    'user'           => 'User|Users',
    'user_link_text' => 'အသုံးပြုသူအားလုံးကို ပြပါ။',
    'user_text'      => 'ဒေတာဘေ့စ်တွင် count: string ရှိပါသည်။ အားလုံးကိုကြည့်ရန် အောက်ပါခလုတ်ကို နှိပ်ပါ',
];