<?php

return [
    'symlink_created_text'   => 'မရှိသော သင်္ကေတ လင့်ခ်တစ်ခုကို ငါဖန်တီးခဲ့သည်။',
    'symlink_created_title'  => 'မရှိသောသိုလှောင်မှုအတွက် သင်္ကေတလင့်ခ်တစ်ခုကို ဖန်တီးပြီးဖြစ်သည်။',
    'symlink_failed_text'    => 'နဂိုမူလ သင်္ကေတ လင့်ခ်ကို ပြောင်း၍မရပါ။ ဤအိမ်ရှင်အတွက် ပံ့ပိုးပေးပုံမပေါ်ပါ။',
    'symlink_failed_title'   => 'မရှိသောသိုလှောင်မှုအတွက် သင်္ကေတလင့်ခ်ကို ဖန်တီး၍မရပါ။',
    'symlink_missing_button' => 'ဖြေရှင်းပါ။',
    'symlink_missing_text'   => 'သိုလှောင်မှုသင်္ကေတလင့်ခ်ကို ရှာမတွေ့ပါ။ သင့်ဘရောက်ဆာမှ မီဒီယာဖိုင်များကို ဖတ်ရာတွင် ပြဿနာများရှိနိုင်သည်။',
    'symlink_missing_title'  => 'မရှိသောသိုလှောင်မှုအတွက် သင်္ကေတလင့်ခ်',
];