<?php

return [
    'by_pageview'            => 'بەپێی ژمارەی سەیرکراوەکان',
    'by_sessions'            => 'بەپێی سێشنەکان',
    'by_users'               => 'بەپێی بەکارهێنەرەکان',
    'no_client_id'           => 'بۆ بینینی شیکارییەکان پێویستت بە ناسنامەی ڕاژەخوازێکی شیکاری گووگڵە و دایبنێیت لە بەشی ڕێکخستنەکاندا لە خانەی <code>google_analytics_client_id</code>. بۆ بەدەستهێنانی کلیلەکەت سەردانی کۆنسۆڵی پەرەپێدەرانی گووگڵ بکە:',
    'set_view'               => 'دیمەنێک دیاری بکە',
    'this_vs_last_week'      => 'ئەم هەفتەیە و هەفتەی ڕابردوو',
    'this_vs_last_year'      => 'ئەمساڵ و پار',
    'top_browsers'           => 'تۆپی براوسەرەکان',
    'top_countries'          => 'تۆپی ووڵاتەکان',
    'various_visualizations' => 'چەند وێناکردنێک',
];
