<?php

return [
    'symlink_created_text'   => 'ئێمە ئێستا  سیملینکی (symlink) لەبیرکراومان بۆ دروستکردیت.',
    'symlink_created_title'  => 'سیملینکی symlink خەزنەی لەبیرکراو دروستکرا',
    'symlink_failed_text'    => 'نەمانتوانی سیملیبکی لەبیرکراو دروستبکەین بۆ ئەپڵیکەیشنەکەت. وا دیارە سێرڤەرەکت پشتگیری ناکات.',
    'symlink_failed_title'   => 'نەتوانرا سیملینکی (symlink) خەزنە دروستبکرێت',
    'symlink_missing_button' => 'چاکی بکە',
    'symlink_missing_text'   => 'نەتوانرا سیملیمکی (symlink) خەزنە بدۆزرێتەوە. لەوانەیە ئەمە کێشەت بۆ دروستبکات بۆ بەکارهێنانی فایلی وێنە و ڤیدیۆ لە براوسەرەکتەوە.',
    'symlink_missing_title'  => 'سیملیبکی خەزنەی لەبیرکراو',
];
