<?php

return [
    'page'           => 'ទំព័រ|ទំព័រ',
    'page_link_text' => 'មើលទំព័រទាំងអស់',
    'page_text'      => 'លោកអ្នកមាន :count :string។ សូមចុចប៊ូតុងខាងក្រោមដើម្បីមើលទំព័រទាំងអស់។',
    'post'           => 'អត្តបទ|អត្តបទ',
    'post_link_text' => 'មើលអត្តបទទាំងអស់',
    'post_text'      => 'លោកអ្នកមាន :count :string។ សូមចុចប៊ូតុងខាងក្រោមដើម្បីមើលអត្តបទទាំងអស់។',
    'user'           => 'អ្នកប្រើប្រាស់|អ្នកប្រើប្រាស់',
    'user_link_text' => 'មើលអ្នកប្រើប្រាស់ទាំងអស់',
    'user_text'      => 'លោកអ្នកមាន :count :string។ សូមចុចប៊ូតុងខាងក្រោមដើម្បីមើលអ្នកប្រើប្រាស់ទាំងអស់។',
];
