<?php

return [
    'symlink_created_text'   => 'ថតឯកសារផ្ទុកត្រូវបានបង្កើត',
    'symlink_created_title'  => 'មិនបានបង្កើតថតឯកសារផ្ទុកត្រូវ',
    'symlink_failed_text'    => 'យើងបរាជ័យក្នុងការបង្កើតតំណដែលបាត់សម្រាប់កម្មវិធីរបស់អ្នក។ វាហាក់ដូចជាអ្នកផ្តល់សេវាបង្ហោះរបស់អ្នកមិនគាំទ្រវាទេ។',
    'symlink_failed_title'   => 'រកមិនឃើញថតឯកសារផ្ទុកត្រូវ',
    'symlink_missing_button' => 'ដោះស្រាយវា',
    'symlink_missing_text'   => 'រកមិនឃើញថតឯកសារផ្ទុកត្រូវ។ វាអាចបណ្តាលឱ្យមានបញ្ហាជាមួយនឹងការផ្ទុកឯកសារមេឌៀពីកម្មវិធីរុករក។',
    'symlink_missing_title'  => 'បាត់ថតឯកសារផ្ទុកត្រូវ',
];
