<?php

return [
    'symlink_created_text'   => 'ما شورت کات (symlink) مفقوده را برایتان ایجاد کردیم',
    'symlink_created_title'  => 'شورتکات مفقوده ایجاد گردید',
    'symlink_failed_text'    => 'ایجاد شورتکات مورد مفقوده ناموفق بود. به نظر می رسد هاستینگ شما از این قابلیت پشتیبانی نمی کند.',
    'symlink_failed_title'   => 'قادر به ایجاد شورت کات به فضای ذخیره سازی نیستیم',
    'symlink_missing_button' => 'برطرف کن',
    'symlink_missing_text'   => 'قادر به یافتن شورتکات به فضای ذخیره سازیتان نیستیم. این مساله می تواند در هنگام آپلود فایل ها در مرورگر شما را دچار مشکل کند',
    'symlink_missing_title'  => 'شورتکات به فضای ذخیره سازی یافت نشد',
];
